Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Download selection
de: Auswahl herunterladen
es: Descargar la selección
fr: Télécharger la sélection
it: Scarica la selezione
ja: 選択をダウンロード
ko: 선택 항목 다운로드
nl: Download selectie
pl: Pobierz zaznaczenie
pt_br: Baixar seleção
ru: Загрузить выбранное
zh_hans: 下载所选项目
zh_hant: 下載所選專案

source: Download folder
de: Ordner herunterladen
es: Descargar carpeta
fr: Télécharger le dossier
it: Scarica cartella
ja: フォルダをダウンロード
ko: 폴더 다운로드
nl: Download map
pl: Pobierz folder
pt_br: Baixar pasta
ru: Загрузить папку
zh_hans: 下载文件夹
zh_hant: 下載資料夾

source: Download a file
de: Eine Datei herunterladen
es: Descargar un archivo
fr: Télécharger un fichier
it: Scarica un file
ja: ファイルをダウンロード
ko: 파일 다운로드
nl: Download een bestand
pl: Pobierz plik
pt_br: Baixar um arquivo
ru: Загрузить файл
zh_hans: 下载文件
zh_hant: 下載檔案

source: Uploads a file to an rclone remote (from Shortcuts or the share sheet).
de: Lädt eine Datei auf ein rclone-Remote hoch (über Kurzbefehle oder das Teilen-Menü).
es: Sube un archivo a un remoto rclone (desde Atajos o la hoja de compartir).
fr: Téléverse un fichier vers un remote rclone (depuis Raccourcis ou la feuille de partage).
it: Carica un file su un remote rclone (da Comandi rapidi o dal foglio di condivisione).
ja: rclone リモートにファイルをアップロードします（ショートカットや共有シートから）。
ko: rclone 리모트에 파일을 업로드합니다(단축어 또는 공유 시트에서).
nl: Uploadt een bestand naar een rclone-remote (vanuit Opdrachten of het deelmenu).
pl: Przesyła plik do zdalnego rclone (ze Skrótów lub arkusza udostępniania).
pt_br: Envia um arquivo para um remote rclone (a partir dos Atalhos ou da folha de compartilhamento).
ru: Загружает файл в удалённое хранилище rclone (из Быстрых команд или меню «Поделиться»).
zh_hans: 将文件上传到 rclone 远端（从“快捷指令”或共享表单）。
zh_hant: 將檔案上傳到 rclone 遠端（從「捷徑」或分享工作表）。

source: Upload a file
de: Datei hochladen
es: Subir un archivo
fr: Téléverser un fichier
it: Carica un file
ja: ファイルをアップロード
ko: 파일 업로드
nl: Bestand uploaden
pl: Prześlij plik
pt_br: Enviar um arquivo
ru: Загрузить файл
zh_hans: 上传文件
zh_hant: 上傳檔案

source: Time
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
ja: 時間
ko: 시간
nl: Tijd
pl: Czas
pt_br: Tempo
ru: Время
zh_hans: 时间
zh_hant: 時間

source: Estimated time
de: Geschätzte Zeit
es: Tiempo estimado
fr: Temps estimé
it: Tempo stimato
ja: 推定時間
ko: 예상 시간
nl: Geschatte tijd
pl: Szacowany czas
pt_br: Tempo estimado
ru: Расчётное время
zh_hans: 预计时间
zh_hant: 預計時間

source: Completed
de: Abgeschlossen
es: Completado
fr: Terminés
it: Completato
ja: 完了
ko: 완료됨
nl: Voltooid
pl: Ukończono
pt_br: Concluído
ru: Завершено
zh_hans: 已完成
zh_hant: 已完成

source: Finish
de: Fertig
es: Finalizar
fr: Terminer
it: Fine
ja: 完了
ko: 완료
nl: Voltooi
pl: Zakończ
pt_br: Concluir
ru: Завершить
zh_hans: 完成
zh_hant: 完成

source: completed
de: abgeschlossen
es: completado
fr: terminés
it: completato
ja: 完了
ko: 완료됨
nl: voltooid
pl: ukończono
pt_br: concluído
ru: завершено
zh_hans: 已完成
zh_hant: 已完成

source: Your keys never leave the iPhone
de: Deine Schlüssel verlassen niemals das iPhone
es: Tus claves nunca salen del iPhone
fr: Tes clés ne quittent jamais l’iPhone
it: Le tue chiavi non lasciano mai l'iPhone
ja: 鍵が iPhone から出ることはありません
ko: 키는 절대 iPhone을 떠나지 않습니다
nl: Je sleutels verlaten nooit de iPhone
pl: Twoje klucze nigdy nie opuszczają iPhone'a
pt_br: Suas chaves nunca saem do iPhone
ru: Ваши ключи никогда не покидают iPhone
zh_hans: 您的密钥绝不会离开 iPhone
zh_hant: 您的金鑰絕不會離開 iPhone

source: Your keys never leave your device
de: Deine Schlüssel verlassen niemals dein Gerät
es: Tus claves nunca salen de tu dispositivo
fr: Tes clés ne quittent jamais ton appareil
it: Le tue chiavi non lasciano mai il tuo dispositivo
ja: 鍵がお使いのデバイスから出ることはありません
ko: 키는 절대 사용자 기기를 떠나지 않습니다
nl: Je sleutels verlaten nooit je apparaat
pl: Twoje klucze nigdy nie opuszczają Twojego urządzenia
pt_br: Suas chaves nunca saem do seu dispositivo
ru: Ваши ключи никогда не покидают ваше устройство
zh_hans: 您的密钥绝不会离开您的设备
zh_hant: 您的金鑰絕不會離開您的裝置

source: Your pinned folders
de: Deine angehefteten Ordner
es: Tus carpetas ancladas
fr: Tes dossiers épinglés
it: Le tue cartelle bloccate
ja: ピン留めしたフォルダ
ko: 고정된 폴더
nl: Je vastgezette mappen
pl: Twoje przypięte foldery
pt_br: Suas pastas fixadas
ru: Ваши закреплённые папки
zh_hans: 您已固定的文件夹
zh_hant: 您已固定的資料夾

source: Testing…
de: Wird getestet…
es: Probando…
fr: Test en cours…
it: Test in corso…
ja: テスト中…
ko: 테스트 중…
nl: Bezig met testen…
pl: Testowanie…
pt_br: Testando…
ru: Тестирование…
zh_hans: 正在测试…
zh_hant: 正在測試…

source: Test again
de: Erneut testen
es: Volver a probar
fr: Tester à nouveau
it: Riprova il test
ja: 再テスト
ko: 다시 테스트
nl: Test opnieuw
pl: Testuj ponownie
pt_br: Testar novamente
ru: Тестировать снова
zh_hans: 重新测试
zh_hant: 重新測試

source: Test again (timeout)
de: Erneut testen (Zeitüberschreitung)
es: Volver a probar (tiempo agotado)
fr: Tester à nouveau (timeout)
it: Riprova il test (timeout)
ja: 再テスト（タイムアウト）
ko: 다시 테스트(시간 초과)
nl: Test opnieuw (time-out)
pl: Testuj ponownie (limit czasu)
pt_br: Testar novamente (tempo esgotado)
ru: Тестировать снова (тайм-аут)
zh_hans: 重新测试（超时）
zh_hant: 重新測試（超時）

source: Test connection
de: Verbindung testen
es: Probar la conexión
fr: Tester la connexion
it: Prova la connessione
ja: 接続をテスト
ko: 연결 테스트
nl: Test verbinding
pl: Testuj połączenie
pt_br: Testar conexão
ru: Проверить соединение
zh_hans: 测试连接
zh_hant: 測試連線

source: rclone JSON token (from `rclone authorize "onedrive"`)
de: rclone-JSON-Token (von `rclone authorize "onedrive"`)
es: Token JSON de rclone (de `rclone authorize "onedrive"`)
fr: Token JSON rclone (depuis `rclone authorize "onedrive"`)
it: Token JSON di rclone (da `rclone authorize "onedrive"`)
ja: rclone JSON トークン（`rclone authorize "onedrive"` から）
ko: rclone JSON 토큰(`rclone authorize "onedrive"`에서)
nl: rclone-JSON-token (van `rclone authorize "onedrive"`)
pl: Token JSON rclone (z `rclone authorize "onedrive"`)
pt_br: Token JSON do rclone (de `rclone authorize "onedrive"`)
ru: Токен JSON rclone (из `rclone authorize "onedrive"`)
zh_hans: rclone JSON 令牌（来自 `rclone authorize "onedrive"`）
zh_hant: rclone JSON 令牌（來自 `rclone authorize "onedrive"`）

source: Token validated
de: Token validiert
es: Token validado
fr: Token validé
it: Token convalidato
ja: トークンを検証しました
ko: 토큰 확인됨
nl: Token gevalideerd
pl: Token zweryfikowany
pt_br: Token validado
ru: Токен проверен
zh_hans: 令牌已验证
zh_hant: 令牌已驗證

source: total
de: gesamt
it: totale
ja: 合計
ko: 합계
nl: totaal
pl: razem
ru: всего
zh_hans: 合计
zh_hant: 合計

source: Total to transfer
de: Insgesamt zu übertragen
es: Total a transferir
fr: Total à transférer
it: Totale da trasferire
ja: 転送する合計
ko: 전송할 합계
nl: Totaal over te dragen
pl: Razem do przesłania
pt_br: Total a transferir
ru: Всего к передаче
zh_hans: 待传输合计
zh_hant: 待傳輸合計

source: Tap a remote to open its root. Favorites and recents stay local to this device.
de: Tippe auf ein Remote, um seine Wurzel zu öffnen. Favoriten und zuletzt verwendete bleiben lokal auf diesem Gerät.
es: Toca un remoto para abrir su raíz. Los favoritos y los recientes permanecen locales en este dispositivo.
fr: Touche un remote pour ouvrir sa racine. Les favoris et récents restent locaux à cet appareil.
it: Tocca un remoto per aprire la sua radice. I preferiti e i recenti restano locali su questo dispositivo.
ja: リモートをタップしてそのルートを開きます。お気に入りと最近の項目はこのデバイスにローカルで残ります。
ko: 리모트를 탭하여 루트를 엽니다. 즐겨찾기와 최근 항목은 이 기기에 로컬로 유지됩니다.
nl: Tik op een remote om de root te openen. Favorieten en recente blijven lokaal op dit apparaat.
pl: Dotknij remote, aby otworzyć jego katalog główny. Ulubione i ostatnie pozostają lokalne na tym urządzeniu.
pt_br: Toque em um remoto para abrir sua raiz. Favoritos e recentes permanecem locais neste dispositivo.
ru: Нажмите на remote, чтобы открыть его корень. Избранное и недавние остаются локальными на этом устройстве.
zh_hans: 轻点一个远程以打开其根目录。个人收藏和最近项目会保留在此设备本地。
zh_hant: 輕點一個遠端以開啟其根目錄。個人收藏和最近專案會保留在此裝置本地。

source: Tap a remote to open its root. A vaulted remote unlocks with Face ID and stays hidden in the iOS Files app while locked.
de: Tippe auf ein Remote, um seine Wurzel zu öffnen. Ein Tresor-Remote wird mit Face ID entsperrt und bleibt in der iOS-App „Dateien“ verborgen, solange es gesperrt ist.
es: Toca un remoto para abrir su raíz. Un remoto en bóveda se desbloquea con Face ID y permanece oculto en la app Archivos de iOS mientras está bloqueado.
fr: Touche un remote pour ouvrir sa racine. Un remote au coffre-fort se déverrouille par Face ID et reste masqué dans l'app Fichiers d'iOS tant qu'il est verrouillé.
it: Tocca un remoto per aprire la sua radice. Un remoto in cassaforte si sblocca con Face ID e resta nascosto nell'app File di iOS mentre è bloccato.
ja: リモートをタップしてそのルートを開きます。保管庫内のリモートは Face ID でロック解除され、ロック中は iOS の「ファイル」アプリで非表示のままです。
ko: 리모트를 탭하여 루트를 엽니다. 보관함의 리모트는 Face ID로 잠금 해제되며 잠겨 있는 동안 iOS “파일” 앱에서 숨겨진 상태로 유지됩니다.
nl: Tik op een remote om de root te openen. Een remote in de kluis wordt ontgrendeld met Face ID en blijft verborgen in de iOS-app Bestanden zolang die vergrendeld is.
pl: Dotknij remote, aby otworzyć jego katalog główny. Remote w sejfie odblokowuje się za pomocą Face ID i pozostaje ukryty w aplikacji Pliki na iOS, gdy jest zablokowany.
pt_br: Toque em um remoto para abrir sua raiz. Um remoto no cofre é desbloqueado com Face ID e permanece oculto no app Arquivos do iOS enquanto estiver bloqueado.
ru: Нажмите на remote, чтобы открыть его корень. Remote в сейфе разблокируется с Face ID и остаётся скрытым в app «Файлы» на iOS, пока заблокирован.
zh_hans: 轻点一个远程以打开其根目录。保险库中的远程通过 Face ID 解锁，在锁定时会在 iOS“文件”应用中保持隐藏。
zh_hant: 輕點一個遠端以開啟其根目錄。保險庫中的遠端通過 Face ID 解鎖，在鎖定時會在 iOS“檔案”應用中保持隱藏。

source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
ja: 常に
ko: 항상
nl: Altijd
pl: Zawsze
pt_br: Sempre
ru: Всегда
zh_hans: 始终
zh_hant: 永遠

source: All
de: Alle
es: Todo
fr: Tous
it: Tutto
ja: すべて
ko: 전체
nl: Alle
pl: Wszystko
pt_br: Tudo
ru: Все
zh_hans: 全部
zh_hant: 全部

source: All albums
de: Alle Alben
es: Todos los álbumes
fr: Tous les albums
it: Tutti gli album
ja: すべてのアルバム
ko: 모든 앨범
nl: Alle albums
pl: Wszystkie albumy
pt_br: Todos os álbuns
ru: Все альбомы
zh_hans: 所有相簿
zh_hant: 所有相簿

source: All transfers paused
de: Alle Übertragungen pausiert
es: Todas las transferencias en pausa
fr: Tous les transferts en pause
it: Tutti i trasferimenti in pausa
ja: すべての転送を一時停止しました
ko: 모든 전송 일시정지됨
nl: Alle overdrachten gepauzeerd
pl: Wszystkie transfery wstrzymane
pt_br: Todas as transferências pausadas
ru: Все передачи приостановлены
zh_hans: 所有传输已暂停
zh_hant: 所有傳輸已暫停

source: All transfers are paused
de: Alle Übertragungen sind pausiert
es: Todas las transferencias están en pausa
fr: Tous les transferts sont en pause
it: Tutti i trasferimenti sono in pausa
ja: すべての転送が一時停止中です
ko: 모든 전송이 일시정지되었습니다
nl: Alle overdrachten zijn gepauzeerd
pl: Wszystkie transfery są wstrzymane
pt_br: Todas as transferências estão pausadas
ru: Все передачи приостановлены
zh_hans: 所有传输均已暂停
zh_hant: 所有傳輸均已暫停

source: All your remotes — including encrypted ones — accessible from Files, streaming and offline.
de: Alle deine Remotes — auch die verschlüsselten — zugänglich über „Dateien“, Streaming und offline.
es: Todos tus remotos, incluidos los cifrados, accesibles desde Archivos, en streaming y sin conexión.
fr: Tous tes remotes — y compris chiffrés — accessibles depuis Fichiers, en streaming et hors-ligne.
it: Tutti i tuoi remoti, inclusi quelli cifrati, accessibili da File, in streaming e offline.
ja: 暗号化されたものを含むすべてのリモートに、「ファイル」、ストリーミング、オフラインでアクセスできます。
ko: 암호화된 것을 포함한 모든 리모트를 “파일”, 스트리밍, 오프라인에서 접근할 수 있습니다.
nl: Al je remotes — ook de versleutelde — toegankelijk vanuit Bestanden, via streaming en offline.
pl: Wszystkie Twoje remote — w tym zaszyfrowane — dostępne z Plików, przez strumieniowanie i offline.
pt_br: Todos os seus remotos — inclusive os criptografados — acessíveis em Arquivos, por streaming e off-line.
ru: Все ваши remote — включая зашифрованные — доступны из «Файлов», по потоку и офлайн.
zh_hans: 您的所有远程 —— 包括已加密的 —— 都可从“文件”、流式传输和离线访问。
zh_hant: 您的所有遠端 —— 包括已加密的 —— 都可從“檔案”、流式傳輸和離線訪問。

source: All your remotes, everywhere
de: Alle deine Remotes, überall
es: Todos tus remotos, en todas partes
fr: Tous tes remotes, partout
it: Tutti i tuoi remoti, ovunque
ja: すべてのリモートを、どこでも
ko: 모든 리모트를 어디서나
nl: Al je remotes, overal
pl: Wszystkie Twoje remote, wszędzie
pt_br: Todos os seus remotos, em todo lugar
ru: Все ваши remote, везде
zh_hans: 您的所有远程，随处可用
zh_hant: 您的所有遠端，隨處可用

source: Deselect all (back up everything)
de: Alle abwählen (alles sichern)
es: Deseleccionar todo (respaldar todo)
fr: Tout désélectionner (sauvegarder tout)
it: Deseleziona tutto (esegui il backup di tutto)
ja: すべての選択を解除（すべてをバックアップ）
ko: 전체 선택 해제(모두 백업)
nl: Deselecteer alles (van alles een back-up maken)
pl: Odznacz wszystko (kopia zapasowa wszystkiego)
pt_br: Desmarcar tudo (fazer backup de tudo)
ru: Снять выбор со всех (резервировать всё)
zh_hans: 取消全选（备份全部）
zh_hant: 取消全選（備份全部）

source: Clear all
de: Alle löschen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: すべてをクリア
ko: 전체 지우기
nl: Wis alles
pl: Wyczyść wszystko
pt_br: Limpar tudo
ru: Очистить всё
zh_hans: 清除全部
zh_hant: 清除全部

source: Everything is ready
de: Alles ist bereit
es: Todo está listo
fr: Tout est prêt
it: Tutto è pronto
ja: すべて準備完了
ko: 모두 준비됨
nl: Alles is klaar
pl: Wszystko gotowe
pt_br: Está tudo pronto
ru: Всё готово
zh_hans: 一切就绪
zh_hant: 一切就緒

source: Re-enable all (reset)
de: Alle wieder aktivieren (zurücksetzen)
es: Volver a activar todo (restablecer)
fr: Tout réactiver (réinitialiser)
it: Riattiva tutto (reimposta)
ja: すべてを再度有効化（リセット）
ko: 전체 다시 활성화(재설정)
nl: Schakel alles weer in (opnieuw instellen)
pl: Włącz wszystko ponownie (zresetuj)
pt_br: Reativar tudo (redefinir)
ru: Включить всё снова (сбросить)
zh_hans: 重新启用全部（重置）
zh_hant: 重新啟用全部（重置）

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 전체 선택
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ru: Выбрать всё
zh_hans: 全选
zh_hant: 全選

source: Delete all permanently
de: Alle endgültig löschen
es: Eliminar todo permanentemente
fr: Tout supprimer définitivement
it: Elimina tutto definitivamente
ja: すべてを完全に削除
ko: 전체 영구 삭제
nl: Verwijder alles permanent
pl: Usuń wszystko trwale
pt_br: Excluir tudo permanentemente
ru: Удалить всё навсегда
zh_hans: 永久删除全部
zh_hant: 永久刪除全部

source: All visible photos will be backed up.
de: Alle sichtbaren Fotos werden gesichert.
es: Se respaldarán todas las fotos visibles.
fr: Toutes les photos visibles seront sauvegardées.
it: Verrà eseguito il backup di tutte le foto visibili.
ja: 表示可能なすべての写真がバックアップされます。
ko: 표시 가능한 모든 사진이 백업됩니다.
nl: Van alle zichtbare foto's wordt een back-up gemaakt.
pl: Kopia zapasowa obejmie wszystkie widoczne zdjęcia.
pt_br: Todas as fotos visíveis receberão backup.
ru: Будут зарезервированы все видимые фото.
zh_hans: 将备份所有可见照片。
zh_hant: 將備份所有可見照片。

source: Transfer
de: Übertragung
es: Transferencia
fr: Transférer
it: Trasferimento
ja: 転送
ko: 전송
nl: Overdracht
pt_br: Transferência
ru: Передача
zh_hans: 传输
zh_hant: 傳輸

source: Transfers
de: Übertragungen
es: Transferencias
fr: Transferts
it: Trasferimenti
ja: 転送
ko: 전송
nl: Overdrachten
pl: Transfery
pt_br: Transferências
ru: Передачи
zh_hans: 传输
zh_hant: 傳輸

source: Active transfers
de: Aktive Übertragungen
es: Transferencias activas
fr: Transferts actifs
it: Trasferimenti attivi
ja: アクティブな転送
ko: 활성 전송
nl: Actieve overdrachten
pl: Aktywne transfery
pt_br: Transferências ativas
ru: Активные передачи
zh_hans: 活动传输
zh_hant: 活動傳輸

source: Transfers in progress
de: Laufende Übertragungen
es: Transferencias en curso
fr: Transferts en cours
it: Trasferimenti in corso
ja: 進行中の転送
ko: 진행 중인 전송
nl: Lopende overdrachten
pl: Trwające transfery
pt_br: Transferências em andamento
ru: Выполняющиеся передачи
zh_hans: 进行中的传输
zh_hant: 進行中的傳輸

source: Transfers and local hygiene
de: Übertragungen und lokale Hygiene
es: Transferencias e higiene local
fr: Transferts et hygiène locale
it: Trasferimenti e pulizia locale
ja: 転送とローカルの整理
ko: 전송 및 로컬 정리
nl: Overdrachten en lokale hygiëne
pl: Transfery i lokalna higiena
pt_br: Transferências e higiene local
ru: Передачи и локальная гигиена
zh_hans: 传输和本地清理
zh_hant: 傳輸和本地清理

source: File / rclone transfers
de: Datei- / rclone-Übertragungen
es: Transferencias de archivos / rclone
fr: Transferts fichiers/rclone
it: Trasferimenti di file / rclone
ja: ファイル / rclone 転送
ko: 파일 / rclone 전송
nl: Bestands- / rclone-overdrachten
pl: Transfery plików / rclone
pt_br: Transferências de arquivos / rclone
ru: Передачи файлов / rclone
zh_hans: 文件 / rclone 传输
zh_hant: 檔案 / rclone 傳輸

source: Transfers resumed
de: Übertragungen fortgesetzt
es: Transferencias reanudadas
fr: Transferts repris
it: Trasferimenti ripresi
ja: 転送を再開しました
ko: 전송 재개됨
nl: Overdrachten hervat
pl: Wznowiono transfery
pt_br: Transferências retomadas
ru: Передачи возобновлены
zh_hans: 已恢复传输
zh_hant: 已恢復傳輸

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
ja: 並べ替え
ko: 정렬
nl: Sorteer
pl: Sortuj
pt_br: Ordenar
ru: Сортировать
zh_hans: 排序
zh_hant: 排序

source: Sort by
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並べ替え基準
ko: 정렬 기준
nl: Sorteer op
pl: Sortuj według
pt_br: Ordenar por
ru: Сортировать по
zh_hans: 排序方式
zh_hant: 排序方式

source: You can now browse your remotes, transfer files and play your media from Files.
de: Du kannst jetzt deine Remotes durchsuchen, Dateien übertragen und deine Medien über „Dateien“ wiedergeben.
es: Ahora puedes explorar tus remotos, transferir archivos y reproducir tu contenido desde Archivos.
fr: Tu peux maintenant parcourir tes remotes, transférer des fichiers et lire tes médias depuis Fichiers.
it: Ora puoi esplorare i tuoi remoti, trasferire file e riprodurre i tuoi contenuti da File.
ja: これで、リモートを閲覧し、ファイルを転送し、「ファイル」からメディアを再生できます。
ko: 이제 “파일”에서 리모트를 탐색하고, 파일을 전송하고, 미디어를 재생할 수 있습니다.
nl: Je kunt nu door je remotes bladeren, bestanden overdragen en je media afspelen vanuit Bestanden.
pl: Możesz teraz przeglądać swoje remote, przesyłać pliki i odtwarzać multimedia z Plików.
pt_br: Agora você pode navegar pelos seus remotos, transferir arquivos e reproduzir suas mídias em Arquivos.
ru: Теперь вы можете просматривать ваши remote, передавать файлы и воспроизводить медиа из «Файлов».
zh_hans: 现在，您可以从“文件”浏览您的远程、传输文件并播放您的媒体。
zh_hant: 現在，您可以從“檔案”瀏覽您的遠端、傳輸檔案並播放您的媒體。

source: You can change all this later in Settings → Photo sync
de: Du kannst all das später unter Einstellungen → Fotosynchronisierung ändern
es: Puedes cambiar todo esto más tarde en Ajustes → Sincronización de fotos
fr: Tu peux modifier tout ça plus tard dans Réglages → Synchro Photos
it: Puoi cambiare tutto questo in seguito in Impostazioni → Sincronizzazione foto
ja: これらはすべて後で「設定 → 写真の同期」で変更できます
ko: 이 모든 것은 나중에 “설정 → 사진 동기화”에서 변경할 수 있습니다
nl: Je kunt dit alles later wijzigen via Instellingen → Fotosynchronisatie
pl: Możesz to wszystko zmienić później w Ustawienia → Synchronizacja zdjęć
pt_br: Você pode alterar tudo isso depois em Ajustes → Sincronização de fotos
ru: Вы можете изменить всё это позже в «Настройки → Синхронизация фото»
zh_hans: 您稍后可以在“设置 → 照片同步”中更改所有这些。
zh_hant: 您稍後可以在“設定 → 照片同步”中更改所有這些。

source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
ko: 유형
pl: Typ
pt_br: Tipo
ru: Тип
zh_hans: 类型
zh_hant: 型別

source: Unsupported remote transfer type: %@
de: Nicht unterstützter Remote-Übertragungstyp: %@
es: Tipo de transferencia de remoto no compatible: %@
fr: Type de transfert remote non supporté : %@
it: Tipo di trasferimento remoto non supportato: %@
ja: サポートされていないリモート転送タイプ: %@
ko: 지원되지 않는 리모트 전송 유형: %@
nl: Niet-ondersteund type remote-overdracht: %@
pl: Nieobsługiwany typ transferu remote: %@
pt_br: Tipo de transferência de remoto não suportado: %@
ru: Неподдерживаемый тип передачи remote: %@
zh_hans: 不支持的远程传输类型：%@
zh_hant: 不支援的遠端傳輸型別：%@

source: Main types
de: Haupttypen
es: Tipos principales
fr: Types principaux
it: Tipi principali
ja: 主なタイプ
ko: 주요 유형
nl: Hoofdtypes
pl: Główne typy
pt_br: Tipos principais
ru: Основные типы
zh_hans: 主要类型
zh_hant: 主要型別

source: A review on the App Store?
de: Eine Bewertung im App Store?
es: ¿Una reseña en la App Store?
fr: Un avis sur l'App Store ?
it: Una recensione sull'App Store?
ja: App Store でのレビューはいかがですか？
ko: App Store에 리뷰를 남기시겠어요?
nl: Een beoordeling in de App Store?
pl: Ocena w App Store?
pt_br: Uma avaliação na App Store?
ru: Оценка в App Store?
zh_hans: 在 App Store 上评价一下？
zh_hant: 在 App Store 上評價一下？

source: An item already exists at %@. Rename or move it before restoring.
de: Bei %@ existiert bereits ein Objekt. Benenne es um oder verschiebe es, bevor du wiederherstellst.
es: Ya existe un elemento en %@. Renómbralo o muévelo antes de restaurar.
fr: Un élément existe déjà à %@. Renommez-le ou déplacez-le avant de restaurer.
it: Esiste già un elemento in %@. Rinominalo o spostalo prima di ripristinare.
ja: %@ にはすでに項目が存在します。復元する前に名称変更または移動してください。
ko: %@에 이미 항목이 있습니다. 복원하기 전에 이름을 변경하거나 이동하세요.
nl: Er bestaat al een item op %@. Wijzig de naam of verplaats het vóór het herstellen.
pl: Element już istnieje w %@. Zmień jego nazwę lub przenieś go przed przywróceniem.
pt_br: Já existe um item em %@. Renomeie-o ou mova-o antes de restaurar.
ru: В %@ уже существует объект. Переименуйте или переместите его перед восстановлением.
zh_hans: %@ 处已存在一个项目。请在恢复前重命名或移动它。
zh_hant: %@ 處已存在一個專案。請在恢復前重新命名或移動它。

source: A Live Photo is still a photo: unchecking the option doesn’t remove the main photo, it just ignores the linked video component.
de: Ein Live Photo ist trotzdem ein Foto: Das Abwählen der Option entfernt nicht das Hauptfoto, es ignoriert nur die verknüpfte Videokomponente.
es: Una Live Photo sigue siendo una foto: desmarcar la opción no elimina la foto principal, solo ignora el componente de vídeo vinculado.
fr: Un Live Photo reste une photo : décocher l'option ne supprime pas la photo principale, ça ignore juste la composante vidéo liée.
it: Una Live Photo è comunque una foto: deselezionare l'opzione non rimuove la foto principale, ignora solo la componente video collegata.
ja: Live Photo もやはり写真です: オプションのチェックを外してもメイン写真は削除されず、リンクされたビデオ要素が無視されるだけです。
ko: Live Photo도 사진입니다: 옵션 선택을 해제해도 기본 사진은 제거되지 않으며, 연결된 비디오 구성 요소만 무시됩니다.
nl: Een Live Photo is toch een foto: het uitvinken van de optie verwijdert de hoofdfoto niet, het negeert alleen de gekoppelde videocomponent.
pl: Live Photo to wciąż zdjęcie: odznaczenie opcji nie usuwa głównego zdjęcia, jedynie ignoruje powiązany komponent wideo.
pt_br: Um Live Photo ainda é uma foto: desmarcar a opção não remove a foto principal, apenas ignora o componente de vídeo vinculado.
ru: Live Photo — это всё равно фото: снятие флажка не удаляет основное фото, оно лишь игнорирует связанный видеокомпонент.
zh_hans: Live Photo 仍然是一张照片：取消勾选该选项不会移除主照片，只会忽略关联的视频组件。
zh_hant: Live Photo 仍然是一張照片：取消勾選該選項不會移除主照片，只會忽略關聯的影片元件。

source: A remote “%@” already exists.
de: Ein Remote „%@“ existiert bereits.
es: Ya existe un remoto «%@».
fr: Un remote « %@ » existe déjà.
it: Un remoto «%@» esiste già.
ja: リモート「%@」はすでに存在します。
ko: 리모트 “%@”이(가) 이미 있습니다.
nl: Een remote “%@” bestaat al.
pl: Remote „%@” już istnieje.
pt_br: Um remoto “%@” já existe.
ru: Remote «%@» уже существует.
zh_hans: 远程“%@”已存在。
zh_hant: 遠端“%@”已存在。
